{"Text":["1.1. За нападение на гражданское лицо, преступнику присваивается 3-ий уровень розыска.","1.2. За нападение на государственного служащего преступнику присваивается 6-ый уровень розыска.","2.1 За вооруженное нападение преступнику присваивается 6-ой уровень розыска, а также изымается лицензия на оружие.","3.1 За убийство преступнику присваивается 6 уровень розыска, а также изымается лицензия на оружие.","4.1 За любой вид оскорбления государственных служащих при исполнении, нарушителю присваивается 3 уровень розыска.","4.2 За неадекватное поведение в сторону государственных служащих при исполнении , нарушителю присваивается 3 уровень розыска.","5.1 За отказ, нежелание гражданина от предоставления документов,удостоверяющих личность  преступнику присваивается 2 уровень розыска.","5.2 За отказ, нежелание от предоставления документов, удостоверяющих личность при ЧС или спец.операции, преступнику дают 6 розыск.","5.3 За отказ снятие элементов скрывающих лицо в общественных местах преступнику присваивается - 2 уровень розыска.Исключения: Аксессуары.","6.1 За неподчинение законному требованию сотруднику МЮ преступнику присваивается 4 уровень розыска.","6.2 За неподчинению сотруднику МЮ при обстановке ЧС в штате, а так же при спец.операции, преступнику присваивается 6-ой уровень розыска.","6.3 За отказ или невозможность оплатить штраф, гражданину присваивается 3 уровень розыска, после чего он задерживается.","6.4 За попытку удаления/порчу любых спец средств определяющих местоположение, преступнику присваивается 6 уровень розыска.","6.5 Попытка сопротивления аресту - 3 уровень розыска (то есть, попытка убежать от полиции или как-то избежать ареста).","6.6 За попытку сокрытие от сотрудников полиции улик и доказательств - 3 уровень розыска.","7.1 За помеху сотруднику МЮ, находящемуся при исполнении, преступнику присваивается 3-ий уровень розыска.","8.1 За угрозы гражданину штата, нарушителю присваивается 3-ый уровень розыска","8.2 За угрозы государственному служащему при исполнении, нарушителю присваивается 4-ый уровень розыска","8.3 За угрозы руководству государственных организаций, нарушителю присваивается 6-ый уровень розыскаИсключение:(допрос).","9.1 За проникновение на охраняемую правоохранительными органами территорию, гражданину присваивается 3 уровень розыска.","9.2 За проникновение на частную территорию без разрешения владельца, преступнику присваивается 2 уровень розыска.","9.3 За проникновение на территорию закрытой военной базы, преступнику присваивается 6 уровень розыска.","9.4 За проникновение в патрульные автомобиль без разрешение на это сотрудника полиции - 2 уровень розыска.","10.1 За порчу имущества, преступнику присваивается 2 уровень розыска, наложение штрафа в размере $20.000.","10.2 За порчу муниципального имущества (столбов и т.д) преступнику присваивается 2 уровень розыска, наложение штрафа в размере $20.000.","11.1 За попытку угона государственного или частного транспортного средства, преступнику присваивается 2 уровень розыска.","11.2 За угон транспортного средства, преступнику присваивается 4 уровень розыска.","12.1 За кражу частного имущества, преступнику присваивается 4 уровень розыска.","12.2 За кражу государственной собственности, собственности гос.организаций, преступнику присваивается 6 уровень розыска.","13.1 За вымогательство денежных средств, частной собственности, преступнику присваивается 4 уровень розыска.","13.2 За вымогательство денежных средств, должностным лицом,  присваивается 6 уровень розыска и увольнение из организации с занесением в ЧС.","14.1 За хранение и/или перевозку наркотических средств, преступнику присваивается 6 уровень розыска, а так же изъятие наркотических средств.","14.2 За сбыт и попытку приобрести наркотические средства, преступнику присваивается 6 уровень розыска и изъятие наркотических средств.","14.3 За употребление наркотических средств, преступнику присваивается 6 уровень розыска и изъятие наркотических средств.","14.5 За производство средств наркотиков- 4 уровень розыска (То есть, если на наркопритоне вяжут бандита сажающего наркотики)","15.1 За ношение оружия в открытом виде, преступнику присваивается 3 уровень розыска.Исключение: силовые структуры (МЮ/МО/ТСР)","15.2 За ношение оружия без лицензии, преступнику присваивается 6 уровень розыска.","15.3 За нелегальную покупку/продажу оружия, преступнику присваивается 6 уровня розыска, а также изымается лицензия на оружие и всё оружие.","15.4 В случае обнаружения у задержанного патронов, и в случае если у гражданина нету лицензии на оружие, присваивается 3 уровень розыска.","15.5 Ношение оружие лицом совершающим преступление или обвиняющегося в совершение преступления 2 уровень розыска (на не действует патроны)","16.1 За планирование/исполнение теракта, преступнику присваивается 6 уровень розыска.","16.2 За подозрение в теракте или его попытке, преступнику присваивается 6 уровень розыска.","16.3 За пребывание в террористической группировке, преступнику присваивается 6 уровень розыска.","16.4 За вербовку в террористическую группировку, вербующему присваивается 6 уровень розыска.","16.5 За помощь/финансирование/исполнение теракта нарушителю присваивается 6 уровень розыска.","17.1 За взятие одного или группы заложников, преступнику присваивается 6 уровень розыска.","18.1 За вооруженное насилие, а так же призывы к насилию на митингах, преступнику присваивается 6 уровень розыска.","18.2 За участие в несанкционированном митинге преступнику присваивается 2-й уровень розыска.","18.3 За организацию несанкционированных митингов преступнику присваивается 6 уровень розыска.","19.1 За призыв к экстремизму, нарушителю присваивается 6-ый уровень розыска.","19.2 За проявления экстремизма, нарушителю присваивается 6-ый уровень розыска.","19.3 За пребывание в экстремистской группировке преступнику присваивается 6 уровень розыска, и вживляют маячок.","19.4 За вербовку в экстремистскую группировку, вербующему присваивается 6 уровень розыска.","19.5 За помощь/финансирование экстремистской группировки нарушителю присваивается 6 уровень розыска.","20.1 За призыв к нацизму, нарушителю присваивается 3-ый уровень розыска.","20.2 За проявления нацизма, нарушителю присваивается 3-ый уровень розыска.","20.3 За пребывание в в национал-социалистической партии, преступнику присваивается 6 уровень розыска.","20.4 За вербовку в национал-социалистическую партию, вербующему присваивается 6 уровень розыска.","20.5 За помощь/финансирование национал-социалистической партии присваивается нарушителю 6 уровень розыска.","21.1 За сотрудничество лиц гос. с нелегальной  группировкой, нарушителю присваивается 6 уровень розыска и ЧС организации.","22.1 За занятие проституцией, нарушителю присваивается 2 уровень розыска.","22.2 За вовлечение в занятие проституцией, нарушителю присваивается 3 уровень розыска.","23.1 Нападение на морское судно в целях завладения чужим имуществом,с применением насилия/угроз, присваивается 6 уровень розыска.","24.1 За соучастие в правонарушении, преступнику присваивается 2 уровень розыскаПримечание: и розыск за статью, по которой он соочуваствовал.","25.3 За давление на сотрудника МЮ, преступнику присваивается 2 уровень розыска. (Искл. МЮ в целях служебных обязанностей)","25.4 Вымогательство или намек на взятку должностным лицом - 6 уровень розыска","26.1 За дачу  ложных показаний сотрудникам МЮ, нарушителю выдают 3 уровень розыска.Искл: ФБР под маскировкой в целях служебных обязанностей.","27.1 За превышение  полномочий с корыстной целью, должностному лицу присваивается 6 уровень розыска с занесением в ЧС.","27.2 Халатность к служебным обязанностям, в том числе к оружию, автопарку, оборудованию, привышение полномочиями.- 3 уровень розыска с ЧС.","27.3 Незаконное увольнение сотрудника без указания причины.- Мера наказания избирается исключительно с помощью суда.","27.4 Нарушение прав работника, иных положений, прописанных Трудовым Кодексом.- Мера наказания избирается исключительно судом.","27.5 Халатное отношение здоровью гражданин штата со стороны гос. служащих, причинившее вред здоровью- мера наказания будет избранна в суде.","28.1 Посягательство на жизнь, содеянное в целях прекращения политической деятельности либо из мести - залог в размере до 2 МЛН $/ 6 розыск.","28.4 Государственная Измена - 6 уровень розыска.","28.5 Раскрытие государственной тайны - 6 уровень розыска.","29.1 Действие, в ходе которого лицо специально не приходит на суд. -  штраф на сумму которую вынесет суд,  автоматический проигрыш в деле.","29.2 Действие, в ходе которого лицо намеренно даёт ложные показания, с целью загнать в тупик.- 3 уровень розыска.","29.3 Неисполнение приговора суда, решения суда или иного судебного акта.-Наказывается лишением свободы на срок до трёх лет.","29.4 Побег из места лишения свободы, из-под ареста или из-под стражи, преступнику присваивается 6 уровень розыска.","29.5 Подкуп или принуждение к даче показаний или уклонению от дачи показаний или к неправильному переводу- 4 уровень розыска.","29.6 Незаконные задержание, заключение под стражу или содержание под стражей.- Наказывается лишением свободы на срок до трёх лет.","29.7 Привлечение  невиновного к уголовной ответственности или незаконное возбуждение уголовного дела.- 2 уровень розыска.","29.8 Клевета в отношении судьи, присяжного заседателя, прокурора, лица, производящего дознание.- Наказывается лишением свободы до трёх лет.","29.9 Действие, в ходе которого лицо сознательно отказывается от предоставления на суде доказательств по делу. - 3 уровень розыска.","29.10 Действия, в ходе которого подсудимый пытается избежать наказания. - наложением 6 уровень розыска  и автоматическому проигрышу в суде.","31.1 Бессмысленный или неадекватный вызов сотрудников министерства юстиции через 911 - 3 розыск с  выплатой компенсации в размере 30.000$","32.1 Уход виновником с места ДТП наказуем лишением прав на ТС, на котором было совершено ДТП, 4 розыском, выплатой компенсации 50 тыс.$","32.2 За подстройку ДТП, с целью  компенсации нарушителю и его сообщникам, дают 3 розыск, а так же изымается компенсацию.","32.3 За наезд транспортным средством на гражданское лицо, преступнику присваивается 3 уровень розыск, с изъятием лицензии на вождение.","32.4 За наезд транспортным средством на сотрудника МЮ, преступнику присваивается 6 уровень розыска, с изъятием лицензии на вождение.","33.2 За сбыт и попытку приобрести дубликат ключа от ТСР, преступнику присваивается 6 уровень розыска, и изъятие дубликатов ключа.","33.3 За использование дубликата ключа от ТСР, преступнику присваивается 6 уровень розыска, и изъятие слепка и дубликатов ключа.","33.4 За хранение дубликата ключа от ТСР, преступнику присваивается 4 уровень розыска, и изъятие слепка и дубликата ключа","34.2 Лицо, которое является участником признанной на территории штата нелегальной организацией, наказывается 3 уровнем розыска.","35.1 За создание/Приобретение/Сбыт/Продажу поддельных документов, гражданину дают 6 розыск, и изъятие поддельных документов.","35.2 За ношение поддельных документов преступнику присваивается 5 уровень розыска.","35.3 За Сбыт/Продажу/Ношение поддельной формы военно-служащего преступнику присваивается 6 уровень розыска.","36.1 За добычу полезных ископаемых без действующей лицензии на раскопки, преступнику присваивается 1 уровень розыска.","36.2 За охоту на диких животных без действующей лицензии на охоту, преступнику присваивается 1 уровень розыска.","36.3 За нелегальную добычу водных биологических ресурсов без действующей лицензии на рыбалку, преступнику присваивается 1 уровень розыска.","37.1 За Осуществление предпринимательской деятельности без лицензии, владельцу предприятия присваивается 5 уровень розыска.","37.2 За сокрытие доходов юр.лицом, владельцу предприятия присваивается 5 уровень розыска.","37.3 За мошенничество, юр.лицо будет привлечено к ответственности, гражданина присваивается 5 уровень розыска."],"Ur":[3,6,6,6,3,3,2,6,2,4,6,3,6,3,3,3,3,4,6,3,2,6,2,2,2,2,4,4,6,4,6,6,6,6,4,3,6,6,3,2,6,6,6,6,6,6,6,2,6,6,6,6,6,6,3,3,6,6,6,6,2,3,6,2,2,6,3,6,3,0,0,0,6,6,6,0,3,3,6,4,3,2,3,3,6,3,4,3,3,6,6,6,4,3,6,5,6,1,1,1,5,5,5]}